/* No comment provided by engineer. */
"Invalid data" = "Ogiltiga data";

/* No comment provided by engineer. */
"Private key unavailable" = "Ingen privat nyckel tillgänglig";

/* No comment provided by engineer. */
"Public key unavailable" = "Ingen publik nyckel tillgänglig";

